@extends('page.indexRu')
@section('title')

@endsection
@section('content')
    <style>


        .discover-Armenia {
            color: #0d71bb;
            font-size: x-large;
            font-weight: bolder;
        }

        strong {
            font-weight: bolder;
        }

        .read-more-wrap {
            font-weight: 400;
        }

        .read-more-wrap-ul {
            line-height: 1.4285em;
            padding-left: 30px;
        }
    </style>
    <div class="row"><br><br>
        <div class="col-md-2">

        </div>
        <div class="col-md-8">

            <br><br>
            <p class="read-more-wrap"><br><br>

                Туристическая компания  <span class="discover-Armenia">DISCOVER ARMENIA</span> является французско-армянским
                совместным предприятием, сочетающим армянское гостеприимство с
                французским шармом. Компания представляет возможность выбора
                индивидуальных и групповых туров любой категории. Мы работаем с
                надежными и опытными партнерами, чтобы гарантировать нашим клиентам
                безопасный, комфортный и незабываемый отдых.

            </p>
            <br>
            <p class="read-more-wrap"> Компания предлагает широкий спектр услуг, в том числе:</p><br>

            <ul class="read-more-wrap read-more-wrap-ul">

                <li>Конкурентные тарифы на размещение в гостиницах любой
                    категории,</li>
                <li>Лучших гидов, переводчиков и сопровождающих,</li>
                <li>Комфортабельный транспорт и многое другое.</li>

            </ul>
            <br>
            <p class="read-more-wrap">
                <span class="discover-Armenia">DISCOVER ARMENIA</span>  предлагает своим клиентам лучшие места для занятий
                спортом, отдыхом и оздоровлением, оригинальные гастрономические
                мероприятия и фестивали. </p>
            <p class="read-more-wrap">
                Наши профессионалы позаботяться, чтобы ваш отдых был содержательным,
                а проведенное время - радостным и запоминающимся.
            </p>

            <p class="read-more-wrap">
                С 2016 года мы помогаем людям из разных стран в организации
                незабываемых приключений по нашей родине, частичку которой вы
                обязательно увезете домой, чтобы согреться памятью о проведенном в
                Армении времени. Потому что мы очень заинтересованы в том, чтобы
                показать людям настоящую Армению, достойную выгоду нам обеспечат
                ваше признание нашего профессионализма и традиционного
                гостеприимства. Мы делаем все, чтобы у каждого гостя оставался поистине
                незабываемая память о путешествии, и каждый раз мы обеспечиваем это
                благодаря нашему вниманию к высокому качеству услуг. Из гостиниц и
                ресторанов мы тщательно выбираем те, которые разделяют нашу страсть и
                которые, как и мы, руководствуются высокими стандартами. Это
                единственный путь, гарантирующий успех и положительный опыт
                пребывания в стране от начала и до конца.
                Доверьтесь  <span class="discover-Armenia">DISCOVER ARMENIA!</span> и сами создавайте новые яркие страницы
                своей жизни.
            </p>

            <br>
            <p class="read-more-wrap" style="text-align: center">
                <strong>Преимущества, которые вы получаете при выборе</strong> <br><span class="discover-Armenia">DISCOVER ARMENIA</span>
            </p>
            <br>
            <p class="read-more-wrap">
                <strong>Оперативность:</strong> Мы свяжемся с вами в течении одного рабочего дня
                по телефону или электронной почте и ответим на любые вопросы,
                руководствуясь принципами первоочередности ожиданий наших
                клиентов, скорости и качеству обслуживания. </p><br>
            <p class="read-more-wrap">
                <strong>Качество:</strong> Все услуги будут проверены и отобраны по самым высоким
                стандартам. Лучшие отели, рестораны и безопасные средства

                передвижения, включенные в турпакет, два из многих показателей
                нашей требовательности к высокому качеству.
            </p><br>
            <p class="read-more-wrap">
                <strong>Самобытность:</strong> Наша команда остается верной той идее, что клиенту
                нужно представлять преимущественно уникальные стороны нашей
                страны, которую он открывает впервые, дать возможность разгадать
                ее самобытность и избежать шаблонных для туристов с одинаковым
                интерьером, содержанием и т.п. В этом ему, несомненно, поможет
                персонал из местных жителей, знакомые с тонкостями национальной
                культуры и самобытности.
            </p><br>
            <p class="read-more-wrap">
                <strong>Стоимость:</strong> Мы верим, что сравнивая качество и стоимость, нужно
                предлагать самое лучшее за сумму, приемлемую в принимающей
                стране. Вы можете обнаружить, что стоимость некоторых туров выше
                по сравнению с другими туроператорами. И это неспроста. Мы
                гарантируем, что наши гости получат то, за что заплатили.
            </p><br> <p class="read-more-wrap">
                <strong>Умение слушать:</strong> Мы внимательны к своим клиентам как вовремя их
                пребывания в Армении, так и до приезда, когда слушаем их
                пожелания, учитывая их индивидуальные особенности ожидания.
            </p><br><p class="read-more-wrap">
                <strong>Продуманность:</strong> Каждое мероприятие, место и время поездки
                тщательно продуманы и подобраны специально для вас. Мы сделаем
                все возможное, чтобы предложенные нами услуги были самого
                высокого качества, а ваше время пребывания в Армении было
                интересным, ярким и запоминающимся, а ваши отзывы–
                положительными, если не восторженными.
            </p><br>
            <p class="read-more-wrap">
                <span class="discover-Armenia">Мы будем рады стать вашим надежным партнером на многие годы!</span>
            </p>
            <br>
            <br>
        </div>
        <div class="col-md-2">

        </div>
    </div>
@endsection